{
    "id": 0,
    "AssReduc": "100",
    "title": "Porsche",
    "Power": "V6-462hp",
    "KmSup": "4",
    "NbSg": "5",
    "heureSup": "",
    "tarifHeure4": "",
    "tarifHeure8": "",
    "description":
      "Le Porsche Cayenne Coupé est une véritable icône du monde des SUV de luxe, offrant une combinaison inégalée de performances sportives, de luxe et de polyvalence pratique. Avec son design élégant et distinctif, le Cayenne Coupé est sûr de vous faire tourner les têtes partout où vous allez.L'intérieur est spacieux et confortable, offrant suffisamment d'espace pour accueillir jusqu'à cinq passagers. Les sièges sont recouverts de cuir de qualité supérieure et équipés de fonctionnalités de réglage électrique pour garantir un confort optimal, même lors de longs trajets.Le Cayenne Coupé est également équipé de nombreuses fonctionnalités de sécurité avancées telles que le freinage d'urgence automatique, le régulateur de vitesse adaptatif, le système de surveillance des angles morts et le système d'assistance au stationnement. Avec toutes ces fonctionnalités, vous pouvez conduire en toute confiance, sachant que vous êtes protégé dans toutes les situations.Si vous cherchez un SUV de luxe performant, élégant et polyvalent, le Porsche Cayenne Coupé est un choix exceptionnel. Contactez-nous dès maintenant pour  découvrir par vous-même tout ce que ce véhicule incroyable a à offrir.",
    "subtitle": "CAYENNE COUPÉE",
    "price": "550",
    "franchise": "10000",
    "price4to7": "450",
    "price8plus": "400",
    "reductedFranchise": "6000",
    "year": "2022",
    "transmition": "Automatique",
    "fuel": "ESSENCE",
    "speed": "248km/h",
    "image": [
      {
        "original": "`${FirebaseStorage1}Porshe_MACAN%2F1.jpg${FirebaseStorage2}`",
        "thumbnail":" `${FirebaseStorage1}Porshe_MACAN%2F1.jpg${FirebaseStorage2}`"
      },
      {
        "original": "`${FirebaseStorage1}Porshe_MACAN%2F2.jpg${FirebaseStorage2}`",
        "thumbnail": "`${FirebaseStorage1}Porshe_MACAN%2F2.jpg${FirebaseStorage2}`"
      },
      {
        "original": "`${FirebaseStorage1}Porshe_MACAN%2F3.jpg${FirebaseStorage2}`",
        "thumbnail": "`${FirebaseStorage1}Porshe_MACAN%2F3.jpg${FirebaseStorage2}"
      },
      {
        "original": "${FirebaseStorage1}Porshe_MACAN%2F4.jpg${FirebaseStorage2}",
        "thumbnail": "`${FirebaseStorage1}Porshe_MACAN%2F4.jpg${FirebaseStorage2}`"
      }
    ],
   " categorie_location": ["location de voiture"],
    "type": "SUV",
    "brand": "Porsche"
  }